start_msg = '''~~~ Банкомат ~~~
Добропожаловать.
1. Пополнить баланс.
2. Снять наличные.
3. История операций.
4. Завершить работу.
'''

input_ch_msg = 'Выберите действие (№): '

finish_msg = '\n Благодарим за использование наших услуг'

mistake_msg = '\n   Ошибка ввода! Повторите ввод.\n'

cashe_error = '\n   Введена недопустимая сумма!\n'

input_msg = '\n  Введите сумму для внесения: '

insert_msg = '\n  Введите сумму для снятия: '

out_balance = 'На счету осталось средств: '

ins_msg = 'Со счет была снята сумма:'
inp_msg = 'На счет была внесена сумма: '