LIMIT = 5000000
PROCENT_RICH = 0.9
MULTYPLICITY = 50
BONUS = 1.03
TAX = 1.015

start_msg = '''~~~ Банкомат ~~~
Добропожаловать.
1. Пополнить баланс.
2. Снять наличные.
3. Завершить работу.'''

input_ch_msg = 'Выберите действие (№): '

finish_msg = 'Благодарим за использование наших услуг'

mistake_msg = '\n   Ошибка ввода! Повторите ввод.\n'

error_msg = '\nВведена недопустимая сумма!\n'

input_msg = '\nВведите сумму для внесения: '

insert_msg = '\nВведите сумму для снятия: '

error_balance = '\nНа счету не достаточно средств!'

ins_msg = 'снята'
inp_msg = 'внесена'